var arr = [
  {
    "id": 0,
    "src": "img_01.jpg",
    "time":"1965年",
    "tit": "广州外国语学院揭牌仪式",
    "des": "上映于1994年，由法国导演吕克·贝松编剧及执导，让·雷诺、盖瑞·欧德曼及娜塔丽·波特曼主演，本片主要拍摄地点是纽约。",
    "context": "故事发生在1947年，银行家安迪（Andy）被指控枪杀了妻子及其情人，安迪被判无期徒刑，这意味着他将在肖恩克监狱中渡过余生。瑞德（Red）1927年因谋杀罪被判无期徒刑，数次假释都未获成功。他成为了肖恩克监狱中的“权威人物”，只要你付得起钱，他几乎有办法搞到任何你想要的东西：香烟、糖果、酒，甚至是大麻。每当有新囚犯来的时候，大家就赌谁会在第一个夜晚哭泣。瑞德认为弱不禁风、书生气十足的安迪一定会哭，结果安迪的沉默使他输掉了两包烟。但同时也使瑞德对他另眼相看。好长时间以来，安迪不和任何人接触，在大家报怨的同时，他在院子里很悠闲地散步，就像在公园里一样。一个月后，安迪请瑞德帮他搞的第一件东西是一把小的鹤嘴锄，他的解释是他想雕刻一些小东西以消磨时光，并说他自己想办法逃过狱方的例行检查。不久，瑞德就玩上了安迪刻的国际象棋。之后，安迪又搞了一幅影星丽塔·海华丝的巨幅海报贴在了牢房的墙上。"
  },
  {
    "id": 1,
    "src": "img_02.jpg",
    "time": "1980年12月",
    "tit": "广州外国语学院揭牌仪式",
    "des": "上映于1994年，由法国导演吕克·贝松编剧及执导，让·雷诺、盖瑞·欧德曼及娜塔丽·波特曼主演，本片主要拍摄地点是纽约。",
    "context": "故事发生在1947年，银行家安迪（Andy）被指控枪杀了妻子及其情人，安迪被判无期徒刑，这意味着他将在肖恩克监狱中渡过余生。瑞德（Red）1927年因谋杀罪被判无期徒刑，数次假释都未获成功。他成为了肖恩克监狱中的“权威人物”，只要你付得起钱，他几乎有办法搞到任何你想要的东西：香烟、糖果、酒，甚至是大麻。每当有新囚犯来的时候，大家就赌谁会在第一个夜晚哭泣。瑞德认为弱不禁风、书生气十足的安迪一定会哭，结果安迪的沉默使他输掉了两包烟。但同时也使瑞德对他另眼相看。好长时间以来，安迪不和任何人接触，在大家报怨的同时，他在院子里很悠闲地散步，就像在公园里一样。一个月后，安迪请瑞德帮他搞的第一件东西是一把小的鹤嘴锄，他的解释是他想雕刻一些小东西以消磨时光，并说他自己想办法逃过狱方的例行检查。不久，瑞德就玩上了安迪刻的国际象棋。之后，安迪又搞了一幅影星丽塔·海华丝的巨幅海报贴在了牢房的墙上。"
  },
  {
    "id": 2,
    "src": "img_03.jpg",
    "time": "1965年",
    "tit": "广州外国语学院揭牌仪式",
    "des": "上映于1994年，由法国导演吕克·贝松编剧及执导，让·雷诺、盖瑞·欧德曼及娜塔丽·波特曼主演，本片主要拍摄地点是纽约。",
    "context": "故事发生在1947年，银行家安迪（Andy）被指控枪杀了妻子及其情人，安迪被判无期徒刑，这意味着他将在肖恩克监狱中渡过余生。瑞德（Red）1927年因谋杀罪被判无期徒刑，数次假释都未获成功。他成为了肖恩克监狱中的“权威人物”，只要你付得起钱，他几乎有办法搞到任何你想要的东西：香烟、糖果、酒，甚至是大麻。每当有新囚犯来的时候，大家就赌谁会在第一个夜晚哭泣。瑞德认为弱不禁风、书生气十足的安迪一定会哭，结果安迪的沉默使他输掉了两包烟。但同时也使瑞德对他另眼相看。好长时间以来，安迪不和任何人接触，在大家报怨的同时，他在院子里很悠闲地散步，就像在公园里一样。一个月后，安迪请瑞德帮他搞的第一件东西是一把小的鹤嘴锄，他的解释是他想雕刻一些小东西以消磨时光，并说他自己想办法逃过狱方的例行检查。不久，瑞德就玩上了安迪刻的国际象棋。之后，安迪又搞了一幅影星丽塔·海华丝的巨幅海报贴在了牢房的墙上。"
  },
];
module.exports = {
  list: arr
}