var arr=[
    {
      "id":0,
      "src": "img_01.jpg",
      "des": "我校省内一本录取进展顺利生源充足",
      "text4":"1小时前",
      "text5":"1.1k阅读",
      "time":"2017年4月2日",
      "content":"我校省内一本录取进展顺利生源充足我校省内一本录取进展顺利生源充足我校省内一本录取进展顺利生源充足"
    },
    {
      "id":1,
      "src": "img_02.jpg",
      "des": "我校省内一本录取进展顺利生源充足",
      "text4": "2小时前",
      "text5": "2.1k阅读",
      "time": "2017年4月2日",
      "content": "我校省内一本录取进展顺利生源充足我校省内一本录取进展顺利生源充足我校省内一本录取进展顺利生源充足"
    },
    {
      "id":2,
      "src": "img_03.jpg",
      "des": "我校省内一本录取进展顺利生源充足",
      "text4": "3小时前",
      "text5": "3.1k阅读",
      "time": "2017年4月2日",
      "content": "我校省内一本录取进展顺利生源充足我校省内一本录取进展顺利生源充足我校省内一本录取进展顺利生源充足"
    },
];
module.exports={
  list:arr
}